* 福島県いわき市出身の森雅子法務大臣，仙台から日弁連会長になっている荒中弁護士，秋葉原に事務所があると知ったところの高野隆弁護士から考える弁護士鉄道の今後

** ブラウザの不具合でリンクが開かれず，再起動後に目に飛び込んだ「「いわき母子4人刺殺　緑川被告は公判で「事件という気がない。後悔ってのはないです」」という記事
   :LOGBOOK:
   CLOCK: [2020-08-28 金 10:10]--[2020-08-28 金 10:41] =>  0:31
   :END:

:CATEGORIES: 刑事裁判

〉〉〉：Emacs： 2020-08-28（金曜日）10：10　 〉〉〉

天理大謝罪 - Twitter検索 / Twitter https://t.co/Mz0ptYqi5R

　上記のTwitterのトレンドですが，多くのツイートに共通した次の記事のリンクがあって，クリックしても無反応で開くことが出来ませんでした。

天理大謝罪求めるメールや電話約６０件　ラグビー部新型コロナウイルスクラスター　市は「他人を排除するような状況は正していきたい」（ABCニュース） - Yahoo!ニュース https://t.co/o60W2nLGFr 8/27(木) 19:34配信

　Twitterだけの問題なのかと思いながら近くのタブで開いていたGoogleニュースを開いたところ，岡口基一裁判官に関する記事があって，それをクリックしたところ無反応でした。4つほど並んだ記事の最後だったと思います。ブラウザでエラーが発生しているので，再起動をさせました。

　ページの再読込を伴うブラウザの再起動となったらしく，Googleニュースの岡口基一裁判官のニュースの位置に，置き換わるかたちで表示されたのが次の記事です。今確認したところ，4つ並んでいたのは，「おすすめ」という項目でした。

心中図り母子4人刺殺も「後悔ってのはない」交際相手の男が振り返った事件 - ライブドアニュース https://t.co/tzuEHmb3Aq

　この事件は，夕方のテレビニュースの番組で特集としてみたことがありました。いくつか番組に写真が出ていたのですが，風景の他は，1枚だけ印象に残っていたのが，野球部員のような男子で，今，記事で確認すると「中学3年の歩夢さん（15＝同）」ということです。

```
　当初、殺人容疑で逮捕された通報者・緑川雅孝（51）は、のちに承諾殺人と嘱託殺人で起訴された。8月5日、福島地裁いわき支部で開かれた判決公判では、懲役8年の判決が言い渡された（求刑懲役10年）。

［source：］心中図り母子4人刺殺も「後悔ってのはない」交際相手の男が振り返った事件 - ライブドアニュース https://news.livedoor.com/article/detail/18803112/
```

　記事の見出しとは違和感を憶えたのですが，上記に引用した部分に，判決と求刑のことが出ていました。無理心中で死にきれなかった殺人事件という印象が強かったので意外でした。殺人の被害者の数が4人ですが，承諾殺人と嘱託殺人とあります。承諾殺人というのは初めて見たかもしれません。

　記事には今年1月22日の夜中1時半頃の通報とあります。私がテレビで知ったのは，まとまった取材の特集だったので，いくらか後だったと思います。ちょうど同じ頃，矢面に立った森雅子法務大臣のことが何かと取り沙汰されていました。

　森雅子法務大臣が，家庭の借金苦を弁護士に救われたことから，弁護士になることを志し実現したという話を知った頃になるのかもしれません。このあと確認しますが，中学生の頃の話になっていたと思います。この事件も「中学2年の双子、茅乃（かやの）さん（13＝同）、海音（かいね）さん（同）」

　森雅子法務大臣も，この承諾殺人，嘱託殺人事件があったのと同じ，福島県いわき市出身になります。

〈〈〈：Emacs： 2020-08-28（金曜日）10：41 　〈〈〈

** 久しぶりに見た森雅子法務大臣のTwitterアカウントのタイムライン，固定された5月24日ツイートに「インターネット上での誹謗中傷やいじめは人権侵害です。」
   :LOGBOOK:
   CLOCK: [2020-08-28 金 10:46]--[2020-08-28 金 10:57] =>  0:11
   :END:

:CATEGORIES: 森雅子法務大臣,誹謗中傷

〉〉〉：Emacs： 2020-08-28（金曜日）10：46　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜morimasakosangi（森まさこ MORI Masako） 日時：2020-08-28 10:48／2020/05/24 18:46 URL： https://twitter.com/kk_hirono/status/1299161808599576577 https://twitter.com/morimasakosangi/status/1264492961133244421  

> インターネット上での誹謗中傷やいじめは人権侵害です。深刻な被害をもたらしたことは取り返しがつきません。この瞬間もネット上での書き込みに傷ついている方、悩んでいる方がいたら下記の人権相談へ。電話、メールでも相談できます。法務省人権擁護局HPより。  https://t.co/qiU8d2oRGD https://t.co/XfvdpDS78F  

　昨日辺り，深澤諭史弁護士のタイムラインで見たと思う，第二東京弁護士会の誹謗中傷に関するツイートも気になっていたのですが，そちらは新型コロナウィルス関連の問題で，「天理大謝罪」という今朝のTwitterトレンドとも共通性があります。

　森雅子法務大臣のニュースもテレビで見かけていなかったこともありますが，いつのまにかTwitterアカウントの存在も忘れていました。オフィシャルサイトを探すGoogle検索に出てきたので，こちらを先に開いたところです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜morimasakosangi（森まさこ MORI Masako） 日時：2020-08-28 10:53／2020/08/24 20:31 URL： https://twitter.com/kk_hirono/status/1299163210113626112 https://twitter.com/morimasakosangi/status/1297859066681679873  

> この写真は、8年前の第二次安倍政権の発足時の写真です。私は少子化大臣として稲田朋美大臣とともに女性閣僚として初入閣し、約1年8か月間つとめました。その5年後に2回目の入閣で法務大臣となり現在に至ります。https://t.co/viMAHerZaI (続)  

　森雅子法務大臣のツイートに「稲田朋美大臣とともに女性閣僚として初入閣し、約1年8か月間つとめました。」とあります。少子化大臣とありますが，記憶にありません。稲田朋美氏は，このとき法務大臣としての入閣であったように思います。2人の女性閣僚の意外な接点でした。

〈〈〈：Emacs： 2020-08-28（金曜日）10：57 　〈〈〈

** 「森まさこのプロフィールを8枚のスライドでご紹介。連帯保証人になった親の借金から救ってくれた弁護士に憧れ、自身も東北大学へ進学し弁護士に。」
   :LOGBOOK:
   CLOCK: [2020-08-28 金 11:10]--[2020-08-28 金 14:36] =>  3:26
   :END:

:CATEGORIES: 森雅子法務大臣

〉〉〉：Emacs： 2020-08-28（金曜日）11：10　 〉〉〉

森まさこ Official Website | 参議院議員・法務大臣・弁護士 https://t.co/bUCKGcvqbp

　スライドはページに埋め込まれているようです。「30秒でわかる！森まさこ」が標題のようです。このスライドを見る前から，借金苦と弁護士に救われた話は知っていたと思います。テレビで見るようなことはなかったので，ネットで見ていた情報になります。

```
30秒でわかる！森まさこ
森まさこのプロフィールを8枚のスライドでご紹介。
連帯保証人になった親の借金から救ってくれた弁護士に憧れ、自身も東北大学へ進学し弁護士に。その後、留学の経験などを経て政治の道を志し、2007年、二人の子育てママ大臣となる。

［source：］森まさこ Official Website | 参議院議員・法務大臣・弁護士 https://morimasako.com/profile/
```

```
私が12歳の時、父は財産を失い私たちの家族は借金を抱えました。
両親は早朝から深夜まで働くも到底返せる金額ではなく、取り立てに怯える生活が始まりました。家から出ることさえも怖くなり、学校も休みがちになりました。そんなときに、私たちの前に2人のヒーローが現れました。１人目は担任の先生です。学校に来ない私を気遣って、何度も家に足を運び、勇気づける言葉をかけ続けてくださいました。もう1人が弁護士の先生です。私たちの窮状を人づてに知り、無償で業者との間に立ってくださったおかげで、取り立てが来ることはなくなりました。私はこのときに思いました。

「今度は私が困っている人を助けたい。絶対に弁護士になる！」

［source：］森まさこ Official Website | 参議院議員・法務大臣・弁護士 https://morimasako.com/profile/
```

　上記の引用部分が，「幼少期」という項目になります。たぶん，前にも目にしていたと思うのですが，初めて目にしたような感覚から読み始めることになりました。

```
取り立てが終わったとはいえ、私の家庭状況では高校に進学することは難しく、弁護士になる夢を諦めかけていました。
そのときに、再び救いの手を差し伸べてくれたのは担任の先生でした。私の経済状況や成績によって、入学費や授業料が免除になり、奨学金をもらえることを教えてくれました。そして私は空いている時間を見つけては猛勉強し、高校に進学しました。高校時代は本当はやりたかったテニスを諦め、家庭教師などのアルバイトを掛け持ちながら3年間を過ごしました。
3年生になったとき、今後の進路について改めて考えましたが、どん底の自分たちを救ってくれたヒーロー(弁護士)になりたいという気持ちは変わらず、学校の先生の反対を押し切って東北大学法学部を受験することを決めました。大学時代も毎日アルバイトをするような生活をしていました。
また、司法試験のために予備校で働かせていただきながら、勉強を続け、5回目の挑戦で司法試験に合格し、弁護士になるという夢を叶えることができました。

［source：］森まさこ Official Website | 参議院議員・法務大臣・弁護士 https://morimasako.com/profile/
```

　次が，「学生時代」と，いずれも写真付きから始める項目になっています。学生時代とありますが，「司法試験のために予備校で働かせていただきながら、勉強を続け、5回目の挑戦で司法試験に合格し、弁護士になるという夢を叶えることができました。」と締めくくられています。

　時刻は11時37分です。能登町の告知放送が終わったところですが，10時29分に発生した宇加塚の林野火災は11時30分に鎮火しました，という放送でした。11時過ぎにサイレンのような放送がしばらく続いた後，林野火災の知らせがありました。

　借金の取り立てが始まったのは12歳のときとあります。私の場合，いつの時代のことかとてもわかりやすいのは，同じ1964年の生まれです。森雅子法務大臣は8月22日生まれとなっているので，6日前に56歳になったということですが，私は11月26日生まれなので，しばらく時間があります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜MichikoKameishi（弁護士亀石倫子セックスワークにも給付金を訴訟） 日時：2020-08-28 11:46／2020/08/27 10:29 URL： https://twitter.com/kk_hirono/status/1299176399077437441 https://twitter.com/MichikoKameishi/status/1298794641018380288  

> 法律を守り納税もしてるのに、なぜ「性風俗」というだけで国から給付金をもらえないのか。これはコロナ禍が浮き彫りにした「職業差別」。訴訟を通じて性風俗への差別の根っこに何があるのか明らかにしたい。そして国による性風俗への差別の歴史を終わらせたい。ぜひご支援を！https://t.co/WjlgraaYgk  

【みんなの知識 ちょっと便利帳】各学年の4月1日から翌年の3月31日までの間に達する年齢は - 小学校・中学校・高校・大学などで、年度内に達する年齢 https://t.co/1lTtI04qRv

　投稿後に亀石倫子弁護士のツイートが出てきました。昨日も同じシュチエーションでツイートを一つ見かけていましたが，プロフィールの名前の変更に気がついたのは，さらに数日前かもしれません。

　調べて確認したところ，12歳というのは小学校6年生から中学校1年生の間になるようです。私の場合は昭和51年11月26日の誕生日から誕生日の前日である昭和52年11月25日までが12歳になるようです。

　ちょうどその頃のこととして，強く印象に残るのがテレビアニメの宇宙戦艦ヤマトで，なんとなくですが秋に放送を見ていたような記憶となっています。

宇宙戦艦ヤマト - Wikipedia https://t.co/MEciPwuYWp 放送期間￼ 1974年10月6日 - 1975年3月30日

　同じWikipediaで見たと思うのですが，以前に調べたときは，1974年の放送が視聴率が伸びず，昭和50年代に入ってからの放送で大人気となったと書いてあるのをみたと思います。特にヤマトが動き出し，地球を出発する最初の回の方が，とりわけ強く印象に残るテレビアニメでした。

　中学生になってからみたと思いますし，昭和50年4月に辺田の浜から宇出津の小棚木に引っ越してから，新しくなったカラーテレビでみたとも記憶にあります。辺田の浜にいる頃は白黒テレビでした。

宇宙戦艦ヤマトシリーズ - Wikipedia https://t.co/uAdNT7DAi4 『宇宙戦艦ヤマト』1974年10月6日 - 1975年3月30日 読売テレビ制作・日本テレビ系列 全26話 \n 『宇宙戦艦ヤマト2』1978年10月14日 - 1979年4月7日 読売テレビ制作・日本テレビ系列 全26話 \n 『宇宙戦艦ヤマトIII』1980年10月11日 - 1981年4月4

宇宙戦艦ヤマト2 - Wikipedia https://t.co/YQ0xap4IiC 「宇宙戦艦ヤマトシリーズ」第4作目で、テレビアニメとしては第2作目。シリーズ第3作の劇場用アニメ作品『さらば宇宙戦艦ヤマト 愛の戦士たち』（以降、『さらば』）のテレビアニメ化作品であり、地球と白色彗星帝国の戦いを描く。

　ずっと忘れていたと思うのですが，「さらば宇宙戦艦ヤマト」が出てきました。同じ松本零士氏の作品，銀河鉄道999で，「さらば弁護士鉄道」という着想へのつながりがあったのですが，意識の水面下でつながりがあったのかもしれません。劇場版はレンタルビデオでも視聴はしていないはずです。

　このあと森雅子法務大臣とともに，高野隆弁護士についても取り上げる予定ですが，日曜劇場『99.9－刑事専門弁護士－』というテレビドラマに関与したのが高野隆弁護士ということで，ドラマでは松本零士氏の出演もみています。

```
イタリアではお店に入るとき、礼儀として
午前中なら　buon giorno
昼食後の時間なら　buona sera

そして、お店を出る時には必ず、
arrivederci と。。。。言う。

私はこの言葉はさようなら　　だと思っていた。

でも、この言葉を発した時お店の人はこの上ない笑顔でいつも見送ってくれる。。。。

さようならなのに、何故だろうと思っていた。

この言葉の本当の意味は

“また会いましょう”　　なのだ。
なんて、素敵なんだろう。

［source：］arrivederciの本当の意味はさようなら。。。。ではない。 | イタリアンRaby.ShioriのAmo Italia❤️ https://ameblo.jp/raby9/entry-10620920298.html
```

　初めて目にする英単語になると思います。なお，私のテーマ，「さらば弁護士鉄道」は，「脱出」という意味が最も大きいです。ゲームにたとえれば，弁護士業火モードというステージからの脱出です。

```
『さらば宇宙戦艦ヤマト 愛の戦士たち』（さらばうちゅうせんかんヤマト あいのせんしたち）は、1978年8月5日に東映洋画系で公開されたアニメーション映画。

通称は「さらば」「さらヤマ」など。外国語表記は「Arrivederci Yamato」（アリーヴェデルチ ヤマト）［注 1］。 2017年に『宇宙戦艦ヤマト2202 愛の戦士たち』としてリメイクされている。

［source：］さらば宇宙戦艦ヤマト 愛の戦士たち - Wikipedia https://ja.wikipedia.org/wiki/%E3%81%95%E3%82%89%E3%81%B0%E5%AE%87%E5%AE%99%E6%88%A6%E8%89%A6%E3%83%A4%E3%83%9E%E3%83%88_%E6%84%9B%E3%81%AE%E6%88%A6%E5%A3%AB%E3%81%9F%E3%81%A1
```

「宇宙戦艦ヤマト2202」10月5日よりTV放送！内田彩ナレの「2199」復習動画も公開 | アニメ！アニメ！ https://t.co/K1H4li7uYx

ヤマトより愛をこめてPV - YouTube https://t.co/7UHCreR48g

42年前『宇宙戦艦ヤマト２』中CM 昭和53年(1978) グリコ 山口百恵ほか Japanese TV commercials - YouTube https://t.co/MbLi56WWOH

　全部CMだけのようでした。そもそも「宇宙戦艦ヤマト２」として２がつく番組が記憶にないので気になっています。

宇宙戦艦ヤマト　第1話「SOS地球!!甦れ宇宙戦艦ヤマト」 - 動画 Dailymotion https://t.co/Rr9gSwLoaF

　途中飛ばしながら視聴をしましたが，戦艦大和の前に不時着したところで第１話は終わっていました。数年前に全てを視聴しているはずですが，記憶になかった場面です。

　時刻は14時33分です。夜になって具合が悪くなった一昨日ほどではないと思いますが，昨日よりは少し暑いかもしれません。テレビではないですが，昨日の昼はこの夏，最高の気温だったという話も聞きました。8月下旬になると夕方遅くには肌寒い気温も普通にある時期です。

〈〈〈：Emacs： 2020-08-28（金曜日）14：36 　〈〈〈

